Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Loading DNS Records
de: DNS-Einträge werden geladen
es: Cargando registros DNS
fr: Chargement des enregistrements DNS
it: Caricamento dei record DNS
ja: DNSレコードを読み込み中
pt_br: Carregando registros DNS
ru: Загрузка записей DNS
zh_hans: 正在加载 DNS 记录

source: Loading Domains
de: Domains werden geladen
es: Cargando dominios
fr: Chargement des domaines
it: Caricamento dei domini
ja: ドメインを読み込み中
pt_br: Carregando domínios
ru: Загрузка доменов
zh_hans: 正在加载域名

source: Loading Email Sending
de: E-Mail-Versand wird geladen
es: Cargando envío de correo electrónico
fr: Chargement de l'envoi d'e-mails
it: Caricamento dell'invio e-mail
ja: メール送信を読み込み中
pt_br: Carregando envio de e-mail
ru: Загрузка отправки электронной почты
zh_hans: 正在加载邮件发送

source: Loading Hyperdrive
de: Hyperdrive wird geladen
es: Cargando Hyperdrive
fr: Chargement de Hyperdrive
it: Caricamento di Hyperdrive
ja: Hyperdriveを読み込み中
pt_br: Carregando Hyperdrive
ru: Загрузка Hyperdrive
zh_hans: 正在加载 Hyperdrive

source: Loading Keys
de: Schlüssel werden geladen
es: Cargando claves
fr: Chargement des clés
it: Caricamento delle chiavi
ja: キーを読み込み中
pt_br: Carregando chaves
ru: Загрузка ключей
zh_hans: 正在加载键

source: Loading KV
de: KV wird geladen
es: Cargando KV
fr: Chargement de KV
it: Caricamento di KV
ja: KVを読み込み中
pt_br: Carregando KV
ru: Загрузка KV
zh_hans: 正在加载 KV

source: Loading Logs
de: Logs werden geladen
es: Cargando registros
fr: Chargement des journaux
it: Caricamento dei log
ja: ログを読み込み中
pt_br: Carregando logs
ru: Загрузка журналов
zh_hans: 正在加载日志

source: Loading Metadata Indexes
de: Metadatenindizes werden geladen
es: Cargando índices de metadatos
fr: Chargement des index de métadonnées
it: Caricamento degli indici dei metadati
ja: メタデータインデックスを読み込み中
pt_br: Carregando índices de metadados
ru: Загрузка индексов метаданных
zh_hans: 正在加载元数据索引

source: Loading More Keys
de: Weitere Schlüssel werden geladen
es: Cargando más claves
fr: Chargement d'autres clés
it: Caricamento di altre chiavi
ja: さらにキーを読み込み中
pt_br: Carregando mais chaves
ru: Загрузка дополнительных ключей
zh_hans: 正在加载更多键

source: Loading Pages
de: Pages wird geladen
es: Cargando Pages
fr: Chargement de Pages
it: Caricamento di Pages
ja: Pagesを読み込み中
pt_br: Carregando Pages
ru: Загрузка Pages
zh_hans: 正在加载 Pages

source: Loading Phase Ruleset
de: Phasenregelsatz wird geladen
es: Cargando conjunto de reglas de fase
fr: Chargement du jeu de règles de phase
it: Caricamento del set di regole di fase
ja: フェーズルールセットを読み込み中
pt_br: Carregando conjunto de regras de fase
ru: Загрузка набора правил этапа
zh_hans: 正在加载阶段规则集

source: Loading Producers
de: Producer werden geladen
es: Cargando productores
fr: Chargement des producteurs
it: Caricamento dei produttori
ja: プロデューサーを読み込み中
pt_br: Carregando produtores
ru: Загрузка производителей
zh_hans: 正在加载生产者

source: Loading Queues
de: Queues werden geladen
es: Cargando colas
fr: Chargement des files d'attente
it: Caricamento delle code
ja: キューを読み込み中
pt_br: Carregando filas
ru: Загрузка очередей
zh_hans: 正在加载队列

source: Loading R2
de: R2 wird geladen
es: Cargando R2
fr: Chargement de R2
it: Caricamento di R2
ja: R2を読み込み中
pt_br: Carregando R2
ru: Загрузка R2
zh_hans: 正在加载 R2

source: Loading Referenced Ruleset
de: Referenzierter Regelsatz wird geladen
es: Cargando conjunto de reglas referenciado
fr: Chargement du jeu de règles référencé
it: Caricamento del set di regole di riferimento
ja: 参照ルールセットを読み込み中
pt_br: Carregando conjunto de regras referenciado
ru: Загрузка связанного набора правил
zh_hans: 正在加载被引用规则集

source: Loading Request Health
de: Anforderungsstatus wird geladen
es: Cargando estado de las solicitudes
fr: Chargement de l'état des requêtes
it: Caricamento dello stato di salute delle richieste
ja: リクエストヘルスの読み込み中
pt_br: Carregando integridade das solicitações
ru: Загрузка работоспособности запросов
zh_hans: 正在加载请求运行状况

source: Loading Review Queue
de: Prüfungswarteschlange wird geladen
es: Cargando cola de revisión
fr: Chargement de la file d'attente d'examen
it: Caricamento della coda di revisione
ja: レビューキューを読み込み中
pt_br: Carregando fila de revisão
ru: Загрузка очереди проверки
zh_hans: 正在加载审核队列

source: Loading Routes
de: Routen werden geladen
es: Cargando rutas
fr: Chargement des routes
it: Caricamento dei percorsi
ja: ルートを読み込み中
pt_br: Carregando rotas
ru: Загрузка маршрутов
zh_hans: 正在加载路由

source: Loading Rules
de: Regeln werden geladen
es: Cargando reglas
fr: Chargement des règles
it: Caricamento delle regole
ja: ルールを読み込み中
pt_br: Carregando regras
ru: Загрузка правил
zh_hans: 正在加载规则

source: Loading Runtime
de: Runtime wird geladen
es: Cargando entorno de ejecución
fr: Chargement de l'environnement d'exécution
it: Caricamento del runtime
ja: ランタイムを読み込み中
pt_br: Carregando tempo de execução
ru: Загрузка среды выполнения
zh_hans: 正在加载运行时

source: Loading Runtime Config
de: Runtime-Konfiguration wird geladen
es: Cargando configuración del entorno de ejecución
fr: Chargement de la configuration d'exécution
it: Caricamento della configurazione runtime
ja: ランタイム設定を読み込み中
pt_br: Carregando configuração do tempo de execução
ru: Загрузка конфигурации среды выполнения
zh_hans: 正在加载运行时配置

source: Loading Security Details
de: Sicherheitsdetails werden geladen
es: Cargando detalles de seguridad
fr: Chargement des détails de sécurité
it: Caricamento dei dettagli di sicurezza
ja: セキュリティの詳細を読み込み中
pt_br: Carregando detalhes de segurança
ru: Загрузка сведений о безопасности
zh_hans: 正在加载安全详情

source: Loading Traffic Profile
de: Datenverkehrsprofil wird geladen
es: Cargando perfil de tráfico
fr: Chargement du profil de trafic
it: Caricamento del profilo del traffico
ja: トラフィックプロファイルを読み込み中
pt_br: Carregando perfil de tráfego
ru: Загрузка профиля трафика
zh_hans: 正在加载流量概况

source: Loading Usage
de: Nutzung wird geladen
es: Cargando uso
fr: Chargement de l'utilisation
it: Caricamento dell'utilizzo
ja: 使用状況を読み込み中
pt_br: Carregando uso
ru: Загрузка данных об использовании
zh_hans: 正在加载使用情况

source: Loading Value
de: Wert wird geladen
es: Cargando valor
fr: Chargement de la valeur
it: Caricamento del valore
ja: 値を読み込み中
pt_br: Carregando valor
ru: Загрузка значения
zh_hans: 正在加载值

source: Loading Vectorize
de: Vectorize wird geladen
es: Cargando Vectorize
fr: Chargement de Vectorize
it: Caricamento di Vectorize
ja: Vectorizeを読み込み中
pt_br: Carregando Vectorize
ru: Загрузка Vectorize
zh_hans: 正在加载 Vectorize

source: Loading Versions
de: Versionen werden geladen
es: Cargando versiones
fr: Chargement des versions
it: Caricamento delle versioni
ja: バージョンを読み込み中
pt_br: Carregando versões
ru: Загрузка версий
zh_hans: 正在加载版本

source: Loading Workers
de: Workers werden geladen
es: Cargando Workers
fr: Chargement de Workers
it: Caricamento di Workers
ja: Workersを読み込み中
pt_br: Carregando Workers
ru: Загрузка Workers
zh_hans: 正在加载 Workers

source: Loading workers.dev settings
de: Einstellungen für workers.dev werden geladen
es: Cargando configuración de workers.dev
fr: Chargement des paramètres de workers.dev
it: Caricamento delle impostazioni di workers.dev
ja: workers.devの設定を読み込み中
pt_br: Carregando configurações do workers.dev
ru: Загрузка настроек workers.dev
zh_hans: 正在加载 workers.dev 设置

source: Local
de: Lokal
it: Locale
ja: ローカル
ru: Локально
zh_hans: 本地

source: Location
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
ja: ロケーション
pt_br: Localização
ru: Местоположение
zh_hans: 位置

source: Location record content. Advanced users can paste Cloudflare-compatible LOC data.
de: Inhalt des Standort-Eintrags. Fortgeschrittene Benutzer können Cloudflare-kompatible LOC-Daten einfügen.
es: Contenido del registro de ubicación. Los usuarios avanzados pueden pegar datos LOC compatibles con Cloudflare.
fr: Contenu de l'enregistrement d'emplacement. Les utilisateurs avancés peuvent coller des données LOC compatibles avec Cloudflare.
it: Contenuto del record di posizione. Gli utenti avanzati possono incollare dati LOC compatibili con Cloudflare.
ja: ロケーションレコードのコンテンツ。上級者はCloudflare互換のLOCデータを貼り付けることができます。
pt_br: Conteúdo do registro de localização. Usuários avançados podem colar dados LOC compatíveis com o Cloudflare.
ru: Содержимое записи местоположения. Продвинутые пользователи могут вставить данные LOC, совместимые с Cloudflare.
zh_hans: 位置记录内容。高级用户可以粘贴与 Cloudflare 兼容的 LOC 数据。

source: Log Entries
de: Log-Einträge
es: Entradas de registro
fr: Entrées de journal
it: Voci di registro
ja: ログエントリー
pt_br: Entradas de log
ru: Записи журнала
zh_hans: 日志条目

source: Low
de: Niedrig
es: Bajo
fr: Faible
it: Basso
ja: 低
pt_br: Baixo
ru: Низкий
zh_hans: 低

source: Mail exchanger hostname. Priority is required.
de: Hostname des Mail-Exchangers. Priorität ist erforderlich.
es: Nombre de host del intercambiador de correo. Se requiere prioridad.
fr: Nom d'hôte du serveur de messagerie. La priorité est requise.
it: Nome host del server di posta (MX). La priorità è richiesta.
ja: メールエクスチェンジャー of ホスト名。優先度の指定が必要です。
pt_br: Nome de host do servidor de e-mail (MX). A prioridade é necessária.
ru: Имя хоста почтового сервера. Требуется приоритет.
zh_hans: 邮件交换器主机名。需要指定优先级。

source: Mail Flows
de: E-Mail-Flüsse
es: Flujos de correo
fr: Flux de messagerie
it: Flussi di posta
ja: メールフロー
pt_br: Fluxos de e-mail
ru: Почтовые потоки
zh_hans: 邮件流

source: Maintenance
de: Wartung
es: Mantenimiento
it: Manutenzione
ja: メンテナンス
pt_br: Manutenção
ru: Обслуживание
zh_hans: 维护

source: Manage Exposure
de: Exposition verwalten
es: Gestionar exposición
fr: Gérer l'exposition
it: Gestisci esposizione
ja: 露出の管理
pt_br: Gerenciar exposição
ru: Управление видимостью
zh_hans: 管理公开

source: Management
de: Verwaltung
es: Gestión
fr: Gestion
it: Gestione
ja: 管理
pt_br: Gerenciamento
ru: Управление
zh_hans: 管理

source: Matching Type
de: Übereinstimmungstyp
es: Tipo de coincidencia
fr: Type de correspondance
it: Tipo di corrispondenza
ja: マッチングタイプ
pt_br: Tipo de correspondência
ru: Тип соответствия
zh_hans: 匹配类型

source: Max Age
de: Maximales Alter
es: Edad máxima
fr: Durée de vie maximale
it: Età massima
ja: 最大有効期間
pt_br: Idade máxima
ru: Максимальный возраст
zh_hans: 最大生存时间 (Max Age)

source: Max Dims
de: Maximale Dimensionen
es: Dimensiones máximas
fr: Dimensions max
it: Dimensioni max
ja: 最大次元数
pt_br: Dimensões máximas
ru: Максимальные измерения
zh_hans: 最大维度

source: Measured Site
de: Gemessene Website
es: Sitio medido
fr: Site mesuré
it: Sito misurato
ja: 測定対象サイト
pt_br: Site medido
ru: Измеряемый сайт
zh_hans: 测量的站点

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio
ja: 中
pt_br: Médio
ru: Средний
zh_hans: 中

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
pt_br: Mensagem
ru: Сообщение
zh_hans: 消息

source: Message queues, producers, and consumers.
de: Nachrichtenwarteschlangen, Produzenten und Konsumenten.
es: Colas de mensajes, productores y consumidores.
fr: Files d'attente de messages, producteurs et consommateurs.
it: Code di messaggi, produttori e consumatori.
ja: メッセージキュー、プロデューサー、およびコンシューマー。
pt_br: Filas de mensagens, produtores e consumidores.
ru: Очереди сообщений, производители и потребители.
zh_hans: 消息队列、生成者和消费者。

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
pt_br: Metadados
ru: Метаданные
zh_hans: 元数据

source: Metadata Indexes
de: Metadaten-Indizes
es: Índices de metadatos
fr: Index de métadonnées
it: Indici dei metadati
ja: メタデータインデックス
pt_br: Índices de metadados
ru: Индексы метаданных
zh_hans: 元数据索引

source: Metric
de: Metrik
es: Métrica
fr: Métrique
it: Metrica
ja: メトリック
pt_br: Métrica
ru: Метрика
zh_hans: 指标

source: Metrics
de: Metriken
es: Métricas
fr: Métriques
it: Metriche
ja: メトリクス
pt_br: Métricas
ru: Метрики
zh_hans: 指标

source: Minimum TLS Version
de: Mindestversion von TLS
es: Versión mínima de TLS
fr: Version TLS minimale
it: Versione TLS minima
ja: 最小TLSバージョン
pt_br: Versão mínima do TLS
ru: Минимальная версия TLS
zh_hans: 最低 TLS 版本

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
pt_br: Modo
ru: Режим
zh_hans: 模式

source: Modules
de: Module
es: Módulos
it: Moduli
ja: モジュール
pt_br: Módulos
ru: Модули
zh_hans: 模块

source: Monitor Window
de: Überwachungsfenster
es: Ventana de monitor
fr: Fenêtre de surveillance
it: Finestra di monitoraggio
ja: モニター期間
pt_br: Janela de monitoramento
ru: Окно мониторинга
zh_hans: 监控窗口

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
pt_br: Mais
ru: Еще
zh_hans: 更多

source: More DNS actions
de: Weitere DNS-Aktionen
es: Más acciones de DNS
fr: Plus d'actions DNS
it: Altre azioni DNS
ja: その他のDNSアクション
pt_br: Mais ações de DNS
ru: Другие действия DNS
zh_hans: 更多 DNS 操作

source: Moved
de: Verschoben
es: Movido
fr: Déplacé
it: Spostato
ja: 移動済み
pt_br: Movido
ru: Перемещено
zh_hans: 已移动

source: Namespaces and key browsing.
de: Namespaces und Durchsuchen von Schlüsseln.
es: Espacios de nombres y exploración de claves.
fr: Espaces de noms et navigation dans les clés.
it: Namespace e navigazione delle chiavi.
ja: ネームスペースとキーのブラウジング。
pt_br: Navegação de namespaces e chaves.
ru: Пространства имен и просмотр ключей.
zh_hans: 命名空间和键浏览。

source: Namespaces and key previews.
de: Namespaces und Schlüssel-Vorschauen.
es: Espacios de nombres y vistas previas de claves.
fr: Espaces de noms et prévisualisation des clés.
it: Namespace e anteprime delle chiavi.
ja: ネームスペースとキーのプレビュー。
pt_br: Visualização de namespaces e chaves.
ru: Пространства имен и предварительный просмотр ключей.
zh_hans: 命名空间和键预览。

source: Namespaces and key previews. Open this list to load KV only.
de: Namespaces und Schlüssel-Vorschauen. Öffnen Sie diese Liste, um nur KV zu laden.
es: Espacios de nombres y vistas previas de claves. Abra esta lista para cargar solo KV.
fr: Espaces de noms et prévisualisations de clés. Ouvrez cette liste pour charger uniquement KV.
it: Namespace e anteprime delle chiavi. Apri questo elenco per caricare solo KV.
ja: ネームスペースとキーのプレビュー。KVのみを読み込むには、このリストを開きます。
pt_br: Visualização de namespaces e chaves. Abra esta lista para carregar apenas KV.
ru: Пространства имен и предварительный просмотр ключей. Откройте этот список, чтобы загрузить только KV.
zh_hans: 命名空间和键预览。打开此列表仅加载 KV。

source: Need something custom? Adjust individual modules here. Each row shows the real Cloudflare scope IDs taken from your `/oauth/scopes` response.
de: Benötigen Sie eine benutzerdefinierte Anpassung? Passen Sie hier einzelne Module an. Jede Zeile zeigt die echten Cloudflare-Bereichs-IDs aus Ihrer `/oauth/scopes`-Antwort.
es: ¿Necesita algo personalizado? Ajuste los módulos individuales aquí. Cada fila muestra los ID de alcance reales de Cloudflare extraídos de su respuesta `/oauth/scopes`.
fr: Besoin d'une configuration personnalisée ? Ajustez les modules individuels ici. Chaque ligne affiche les identifiants d'autorisation Cloudflare réels issus de votre réponse `/oauth/scopes`.
it: Hai bisogno di qualcosa di personalizzato? Regola i singoli moduli qui. Ogni riga mostra gli ID di ambito Cloudflare reali estratti dalla tua risposta `/oauth/scopes`.
ja: カスタマイズが必要ですか？ここで個別のモジュールを調整します。各行には、`/oauth/scopes`レスポンスから取得された実際のCloudflareスコープIDが表示されます。
pt_br: Precisa de algo personalizado? Ajuste módulos individuais aqui. Cada linha mostra os IDs de escopo reais da Cloudflare obtidos da sua resposta `/oauth/scopes`.
ru: Нужна пользовательская настройка? Настройте отдельные модули здесь. В каждой строке показаны реальные ID областей доступа Cloudflare из вашего ответа `/oauth/scopes`.
zh_hans: 需要自定义内容？在此调整单个模块。每一行显示的是从您的 `/oauth/scopes` 响应中获取的真实 Cloudflare 作用域 ID。

source: Need something custom? Fine-tune the module switches below.
de: Benötigen Sie eine benutzerdefinierte Anpassung? Nehmen Sie Feineinstellungen an den Modulschaltern unten vor.
es: ¿Necesita algo personalizado? Ajuste los interruptores de módulo a continuación.
fr: Besoin d'une configuration personnalisée ? Ajustez les commutateurs de module ci-dessous.
it: Hai bisogno di qualcosa di personalizzato? Regola gli interruttori dei moduli qui sotto.
ja: カスタマイズが必要ですか？以下のモジュールスイッチを微調整してください。
pt_br: Precisa de algo personalizado? Ajuste os seletores de módulo abaixo.
ru: Нужна пользовательская настройка? Настройте переключатели модулей ниже.
zh_hans: 需要自定义内容？微调下方的模块开关。

source: New DNS Record
de: Neuer DNS-Eintrag
es: Nuevo registro DNS
fr: Nouvel enregistrement DNS
it: Nuovo record DNS
ja: 新規DNSレコード
pt_br: Novo registro DNS
ru: Новая запись DNS
zh_hans: 新建 DNS 记录

source: New Key
de: Neuer Schlüssel
es: Nueva clave
fr: Nouvelle clé
it: Nuova chiave
ja: 新規キー
pt_br: Nova chave
ru: Новый ключ
zh_hans: 新建键

source: No Account Context
de: Kein Kontokontext
es: Sin contexto de cuenta
fr: Aucun contexte de compte
it: Nessun contesto dell'account
ja: アカウントコンテキストなし
pt_br: Sem contexto de conta
ru: Нет контекста аккаунта
zh_hans: 无账户上下文

source: No account context is available for the current token.
de: Für das aktuelle Token ist kein Kontokontext verfügbar.
es: No hay ningún contexto de cuenta disponible para el token actual.
fr: Aucun contexte de compte n'est disponible pour le jeton actuel.
it: Nessun contesto dell'account disponibile per il token corrente.
ja: 現在のトークンに利用可能なアカウントコンテキストはありません。
pt_br: Nenhum contexto de conta disponível para o token atual.
ru: Для текущего токена недоступен контекст аккаунта.
zh_hans: 当前令牌无可用账户上下文。

source: No activity entries were returned for the selected filters.
de: Für die ausgewählten Filter wurden keine Aktivitätseinträge zurückgegeben.
es: No se devolvieron entradas de actividad para los filtros seleccionados.
fr: Aucune entrée d'activité n'a été retournée pour les filtres sélectionnés.
it: Nessuna voce di attività restituita per i filtri selezionati.
ja: 選択したフィルターに一致するアクティビティエントリーはありませんでした。
pt_br: Nenhuma entrada de atividade retornada para os filtros selecionados.
ru: Для выбранных фильтров не найдено записей об активности.
zh_hans: 选择的过滤器未返回任何活动条目。

source: No additional protection metadata returned.
de: Keine zusätzlichen Schutz-Metadaten zurückgegeben.
es: No se devolvieron metadatos de protección adicionales.
fr: Aucune métadonnée de protection supplémentaire retournée.
it: Nessun metadato di protezione aggiuntivo restituito.
ja: 追加の保護メタデータは返されませんでした。
pt_br: Nenhum metadado de proteção adicional retornado.
ru: Дополнительные метаданные защиты не возвращены.
zh_hans: 未返回额外的保护元数据。

source: No advanced config returned.
de: Keine erweiterte Konfiguration zurückgegeben.
es: No se devolvió configuración avanzada.
fr: Aucune configuration avancée retournée.
it: Nessuna configurazione avanzata restituita.
ja: 詳細構成は返されませんでした。
pt_br: Nenhuma configuração avançada retornada.
ru: Дополнительные настройки не возвращены.
zh_hans: 未返回高级配置。

source: No advanced configuration returned.
de: Keine erweiterte Konfiguration zurückgegeben.
es: No se devolvió configuración avanzada.
fr: Aucune configuration avancée retournée.
it: Nessuna configurazione avanzata restituita.
ja: 詳細構成は返されませんでした。
pt_br: Nenhuma configuração avançada retornada.
ru: Дополнительные настройки не возвращены.
zh_hans: 未返回高级配置。

source: No Analytics Yet
de: Noch keine Analysen
es: Aún sin análisis
fr: Pas encore d'analyses
it: Ancora nessun dato analitico
ja: 分析データはまだありません
pt_br: Ainda sem análises
ru: Аналитика пока отсутствует
zh_hans: 暂无分析数据

source: No bindings returned for this version.
de: Für diese Version wurden keine Bindungen zurückgegeben.
es: No se devolvieron vinculaciones para esta versión.
fr: Aucune liaison retournée pour cette version.
it: Nessun binding restituito per questa versione.
ja: このバージョンにはバインディングが返されませんでした。
pt_br: Nenhum vínculo retornado para esta versão.
ru: Для этой версии привязки не возвращены.
zh_hans: 此版本未返回任何绑定。

source: No catch-all rule is configured yet.
de: Es ist noch keine Catch-All-Regel konfiguriert.
es: Aún no se ha configurado ninguna regla general (catch-all).
fr: Aucune règle fourre-tout n'est encore configurée.
it: Nessuna regola catch-all ancora configurata.
ja: キャッチオールルールはまだ構成されていません。
pt_br: Nenhuma regra de fallback (catch-all) configurada.
ru: Универсальное правило (catch-all) еще не настроено.
zh_hans: 尚未配置 Catch-all 规则。

source: No consumers returned.
de: Keine Konsumenten zurückgegeben.
es: No se devolvieron consumidores.
fr: Aucun consommateur retourné.
it: Nessun consumatore restituito.
ja: コンシューマーは返されませんでした。
pt_br: Nenhum consumidor retornado.
ru: Потребители не возвращены.
zh_hans: 未返回任何消费者。

source: No country or content-type breakdown available.
de: Keine Aufschlüsselung nach Land oder Inhaltstyp verfügbar.
es: No hay desglose disponible por país o tipo de contenido.
fr: Aucune ventilation par pays ou type de contenu disponible.
it: Nessuna ripartizione per paese o tipo di contenuto disponibile.
ja: 国別またはコンテンツタイプ別の内訳は利用できません。
pt_br: Nenhuma divisão por país ou tipo de conteúdo disponível.
ru: Разбивка по странам или типам контента недоступна.
zh_hans: 无国家或内容类型分类可用。

source: No cron triggers configured.
de: Keine Cron-Trigger konfiguriert.
es: No hay activadores cron configurados.
fr: Aucun déclencheur cron configuré.
it: Nessun trigger cron configurato.
ja: 構成されたcronトリガーはありません。
pt_br: Nenhum gatilho cron configurado.
ru: Триггеры cron не настроены.
zh_hans: 未配置 Cron 触发器。

source: No custom domains are attached to this script.
de: Diesem Skript sind keine benutzerdefinierten Domains zugewiesen.
es: No hay dominios personalizados asociados a este script.
fr: Aucun domaine personnalisé n'est associé à ce script.
it: Nessun dominio personalizzato associato a questo script.
ja: このスクリプトにはカスタムドメインがアタッチされていません。
pt_br: Nenhum domínio personalizado anexado a este script.
ru: К этому скрипту не привязаны пользовательские домены.
zh_hans: 此脚本未附加任何自定义域。

source: No custom domains attached.
de: Keine benutzerdefinierten Domains zugewiesen.
es: Sin dominios personalizados asociados.
fr: Aucun domaine personnalisé associé.
it: Nessun dominio personalizzato associato.
ja: カスタムドメインがアタッチされていません。
pt_br: Nenhum domínio personalizado anexado.
ru: Пользовательские домены не привязаны.
zh_hans: 未附加自定义域。

source: No deployment history available.
de: Kein Bereitstellungsverlauf verfügbar.
es: No hay historial de implementaciones disponible.
fr: Aucun historique de déploiement disponible.
it: Nessuna cronologia delle distribuzioni disponibile.
ja: 利用可能なデプロイ履歴はありません。
pt_br: Nenhum histórico de implantação disponível.
ru: История развертывания недоступна.
zh_hans: 无可用的部署历史。

source: No deployment logs returned.
de: Keine Bereitstellungsprotokolle zurückgegeben.
es: No se devolvieron registros de implementación.
fr: Aucun journal de déploiement retourné.
it: Nessun registro di distribuzione restituito.
ja: デプロイログは返されませんでした。
pt_br: Nenhum log de implantação retornado.
ru: Логи развертывания не возвращены.
zh_hans: 未返回任何部署日志。

source: No destination addresses configured.
de: Keine Zieladressen konfiguriert.
es: No hay direcciones de destino configuradas.
fr: Aucune adresse de destination configurée.
it: Nessun indirizzo di destinazione configurato.
ja: 構成された宛先アドレスはありません。
pt_br: Nenhum endereço de destino configurado.
ru: Адреса назначения не настроены.
zh_hans: 未配置目标地址。

source: No discovered DNS records are waiting for review.
de: Keine erkannten DNS-Einträge warten auf Überprüfung.
es: No hay registros DNS descubiertos esperando revisión.
fr: Aucun enregistrement DNS découvert n'est en attente d'examen.
it: Nessun record DNS rilevato è in attesa di revisione.
ja: 確認待ちの検出されたDNSレコードはありません。
pt_br: Nenhum registro DNS descoberto aguardando revisão.
ru: Нет обнаруженных записей DNS, ожидающих проверки.
zh_hans: 没有发现的 DNS 记录等待审核。

source: No DNS Records
de: Keine DNS-Einträge
es: Sin registros DNS
fr: Aucun enregistrement DNS
it: Nessun record DNS
ja: DNSレコードなし
pt_br: Sem registros DNS
ru: Нет записей DNS
zh_hans: 没有 DNS 记录
